{
    "filters": {
        "workshop": "ateliers",
        "professor": "professeur·e·s",
        "site": "sites",
        "data-bachelor-2020": "L’exposition en ligne présente les travaux de bachelor de l’ensemble des étudiant·e·s de la HEIA FR. Le thème de travail proposé dans les trois ateliers est commun. Toutefois, les programmes à développer et les sites proposés aux étudiant·e·s présentent des identités différentes. Chaque étudiant·e a choisi un site d’intervention auquel est rattaché un programme précis.<br><br>Les sites et les programmes :<br><br>Sujet 1<br>Maison Jo Siffert à Fribourg à l’intersection du Boulevard de Pérolles et de la Route-Neuve<br><br>Sujet 2<br>Nouveau musée d’Art à Thun dans l'ancienne Schadaugärtnerei<br><br>Sujet 3<br>Forum Meret Oppenheim à Bern dans le secteur de la Schützenmatte proche de la Reitschule<br><br>L’exposition présente 21 travaux réalisés en lien avec le site de Fribourg, 15 travaux sur le site de Thun et 30 travaux sur le site de Bern.<br><br>",
        "data-master-2020": "L’exposition en ligne présente les travaux de Master des étudiant·e·s de l’HEIA Fribourg développés dans le cadre du Joint Master of Architecture pendant l’année académique 2019/2020.<br><br>Le travail de Master est un projet d’architecture ou d’urbanisme développé à partir d’une problématique architecturale complexe définie par l’étudiant·e de façon individuelle dans la préparation au travail de Master. Les travaux exposés mettent en avant des questionnements, des approches et des contextes très diversifiés autour des thématiques de la transformation de la ville, du patrimoine et du paysage. La recherche et le développement personnel de différents sujets et méthodes aboutissent à des projets d’échelles et de typologies variées.<br><br>L’exposition présente un total de 23 travaux de Master : 18 travaux réalisés en Suisse, 2 en France, 1 en Espagne, 1 à Singapour et 1 au Bengladesh. Certains travaux sont inspirés d’échanges internationaux effectués dans le cadre des études de master.<br><br>",
        "data-bachelor-2021": "L’exposition en ligne présente les travaux de bachelor de l’ensemble des étudiant·e·s de la promotion 2021 | 2022 de la filière d’architecture de la HEIA-FR.<br><br>Le thème de travail proposé dans les trois ateliers est commun. Toutefois, les programmes à développer et les sites proposés aux étudiant·e·s présentent des identités différentes. Chaque étudiant·e a choisi un site d’intervention auquel est rattaché un programme précis.<br><br>Les sites et les programmes :<br><br>Une école de la construction à Bienne<br><br>Une Haute école de Santé à Neuchâtel<br><br>Un centre de compétence de l’horlogerie à La Chaux-de-Fonds<br><br>L’exposition présente 27 travaux réalisés en lien avec le site de Bienne, 25 travaux sur le site de Neuchâtel et 23 travaux sur le site de La Chaux-de-Fonds.<br><br>",
        "data-master-2021": "L’exposition en ligne présente les travaux de Master des étudiant·e·s de l’HEIA Fribourg développés dans le cadre du Joint Master of Architecture pendant l’année académique 2020 | 2021.<br><br>Le travail de Master est un projet d’architecture ou d’urbanisme développé à partir d’une problématique architecturale complexe définie par l’étudiant·e de façon individuelle dans la préparation au travail de Master. Les travaux exposés mettent en avant des questionnements, des approches et des contextes très diversifiés autour des thématiques de la transformation de la ville, du patrimoine et du paysage. La recherche et le développement personnel de différents sujets et méthodes aboutissent à des projets d’échelles et de typologies variées.<br><br>L’exposition présente un total de 23 travaux de Master : 19 travaux réalisés en Suisse, 3 en Europe et 1 en Amérique du Sud. Certains de ces travaux sont inspirés d’échanges internationaux effectués dans le cadre des études de master.<br><br>",
        "data-bachelor-2022": "L’exposition en ligne présente les travaux de bachelor de l’ensemble des étudiant·e·s répartis selon deux sites de projets.<br><br>Si le thème du Travail de Bachelor est commun aux quatre ateliers, les deux sites proposés aux étudiant·e·s présentent des caractéristiques propres.<br><br>Chaque étudiant·e a choisi un site d’intervention auquel est rattaché un programme précis.<br><br>Les sites et les programmes :<br><br>Nouvelle bibliothèque et sa collection de biens culturels au jardin botanique<br><br>Construction du nouveau bâtiment des archives de l’état et de la bibliothèque cantonale d’Argovie<br><br>L’exposition en ligne présente 43 travaux réalisés en lien avec le site de Bâle et 37 travaux sur le site d’Aarau.<br><br>",
        "data-master-2022": "L’exposition en ligne présente les travaux de Master des étudiant·e·s de l’HEIA Fribourg développés dans le cadre du Joint Master of Architecture pendant l’année académique 2021 | 2022.<br><br>Le travail de Master est un projet d’architecture ou d’urbanisme développé à partir d’une problématique architecturale complexe définie par l’étudiant·e de façon individuelle dans la préparation au travail de Master.<br><br>Les travaux exposés mettent en avant des questionnements, des approches et des contextes très diversifiés autour des thématiques de la transformation de la ville, du patrimoine et du paysage.<br><br>La recherche et le développement personnel de différents sujets et méthodes aboutissent à des projets d’échelles et de typologies variées.<br><br>L’exposition en ligne présente un total de 25 travaux de Master. Certains des ces travaux sont inspirés d’échanges internationaux effectués dans le cadre des études de master.<br><br>",
        "data-bachelor-2023": "L’exposition en ligne présente les travaux de bachelor de l’ensemble des étudiant·e·s répartis selon trois sites de projets.<br><br>Si le thème du Travail de Bachelor est commun aux trois ateliers, les trois sites proposés aux étudiant·e·s présentent des caractéristiques propres.<br><br>Chaque étudiant·e a choisi un site d’intervention auquel est rattaché un programme précis.<br><br>Les sites et les programmes : <br><br>Les Mayens de L’Ours — résidence avec service hôtelier, bains, restaurant et commerces<br><br>Thyon 2000 — cabane dédiée au sport, espace de séminaire, locaux pour les clubs et location matériel<br><br>Sion — Commerces, coworking, auberge de jeunesse & logements étudiants.<br><br>",
        "data-master-2023": "L’exposition en ligne présente les 20 travaux de Master des étudiant·e·s de l’HEIA Fribourg développés dans le cadre du Joint Master of Architecture pendant l’année académique 2022 | 2023.<br><br>Le travail de Master est un projet d’architecture ou d’urbanisme développé à partir d’une problématique architecturale complexe définie par l’étudiant·e de façon individuelle dans la préparation au travail de Master.<br><br>Les travaux exposés mettent en avant des questionnements, des approches et des contextes très diversifiés autour des thématiques de la transformation et de la construction durable.<br><br>La recherche et le développement personnel de différents sujets et méthodes aboutissent à des projets d’échelles et de typologies variées.<br><br>"
    },

    "projects": {
        "student": "etudiant·e",
        "professor": "professeur·e",
        "experts": "expert·e·s"
    }
}
